class BotText:
    start_text = """
           Тут ты можешь получить расписание с сайта https://uni.ivanovo.ac.ru/ для группы Прикладной информатики в цифровой экономике\n
           Расписание проверяется каждые 30 минут. При желание ты можешь подписаться на рассылку уведомлений при изменении в расписании. 
           Для этого вызови команду:\n/subscribe_updates\n
       """

    insert_institute = """Введите институт:"""

    insert_department = """Введите кафедру:"""

    insert_direction = """Введите направление:"""